message_command_start = '''
Добро пожаловать в семью!

<b>BLACK FOX</b> это:
- 16 городов в России
- 6 500 000 отзывов о клиентах
- 350 000 клиентов
- 26 000 индивидуалок

Нас выбирают потому, что доверяют.
'''


faq = '''
Вы можете проверить номер телефона по нашей базе отзывов, для этого просто нажмите кнопку - проверка и отправьте номер телефона.\n
Бот проверит его в базе и выдаст отзывы о номере телефона.\n\n
Также вы можете добавить отзыв о номере телефона, для этого нажмите кнопку - добавить отзыв и отправьте текст отзыва боту.\n
Также вы можете добавить анкету для знакомства.\n\n
Для этого нажмите кнопку - добавить анкету и заполните все необходимые поля.\n\n
Важно для использования бота у вас должна быть оплачена подписка!
'''